ack
arpack
autoconf
azure-cli
binutils
cairo
ccze
cdiff
cmake
coreutils
cscope
diffutils
dropbox-uploader
eigen
epstool
ffmpeg
fftw
fig2dev
findutils
flac
fltk
fontconfig
freetype
gawk
gcc
gd
gdbm
gettext
ghostscript
gist
git
git-extras
gl2ps
glib
glpk
gmp
gnu-sed
gnu-tar
gnu-which
gnuplot
gnutls
go
gobject-introspection
graphicsmagick
grep
gzip
haskell-stack
hdf5
hub
idris
ilmbase
imagemagick
imgcat
isl
jemalloc
jpeg
jq
kafka
lame
libevent
libffi
libgcrypt
libgpg-error
libmpc
libogg
libpng
librdkafka
libsndfile
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvorbis
libvterm
little-cms2
lua
lua@5.1
luajit
lz4
lzlib
macvim
metis
mpfr
msgpack
ncdu
neovim
nettle
numpy
nvm
octave
oniguruma
opencv
openexr
openjpeg
openssl
p11-kit
pcre
pdfgrep
pidof
pixman
pkg-config
plotutils
poppler
portaudio
postgresql
pstoedit
pyenv
pyenv-virtualenv
python
python3
qhull
qrupdate
r
rbenv
readline
ruby-build
screen
sqlite
suite-sparse
szip
tbb
tig
tmux
tomcat
tree
unibilium
unrar
veclibfort
watch
wdiff
webp
wget
x264
xvid
xz
z
zookeeper
zsh
zsh-completions
-------------------------------
diffmerge
docker
firefox
google-chrome
kdiff3
rowanj-gitx
rstudio
skype
virtualbox
vlc
xquartz
